/* Class = "NSWindow"; title = "OmniFocus Sync"; ObjectID = "5"; */
"5.title" = "OmniFocus Sync";

/* Class = "NSTextFieldCell"; title = "Synchronization is in progress."; ObjectID = "lNR-fV-PAw"; */
"lNR-fV-PAw.title" = "Synchronization is in progress.";

/* Class = "NSButtonCell"; title = "Cancel Quit"; ObjectID = "Twc-oP-sor"; */
"Twc-oP-sor.title" = "Cancel Quit";

/* Class = "NSTextFieldCell"; title = "OmniFocus will quit once synchronization is complete."; ObjectID = "W9b-Lz-kxf"; */
"W9b-Lz-kxf.title" = "OmniFocus will quit once synchronization is complete.";

/* Class = "NSButtonCell"; title = "Quit Now"; ObjectID = "XtC-zA-o3V"; */
"XtC-zA-o3V.title" = "Quit Now";

